{"sections":{"main":{"type":"main-faqs-page","blocks":{"15d9d2f4-1bdd-49c8-9a99-58246020f05c":{"type":"paragraph","settings":{"title":"Ayudas Técnicas","question_1":"1.  ¿Cómo elijo la talla correcta de ropa de ciclismo?","answer_1":"Para elegir la talla correcta, te recomendamos consultar nuestra guía de tallas que se encuentra en la descripción de cada producto. Mide tu pecho, cintura y cadera, y compáralos con la tabla. Si tienes dudas, nuestro equipo de soporte está disponible para asesorarte.","question_2":"2. ¿Qué tipo de mantenimiento requiere mi bicicleta comprada en Cyclewear?","answer_2":"Todas las bicicletas requieren mantenimiento regular para asegurar su óptimo funcionamiento y prolongar su vida útil. Esto incluye limpieza periódica, lubricación de la cadena, revisión de frenos y cambios, y chequeo de la presión de los neumáticos. Te recomendamos llevar tu bicicleta a un taller especializado al menos una vez al año, o con mayor frecuencia si la usas intensivamente.","question_3":"3. ¿Cuál es la diferencia entre un casco de ruta y un casco de montaña?","answer_3":"Los cascos de ruta suelen ser más aerodinámicos, ligeros y con mayor ventilación, diseñados para velocidades altas y menor exposición a obstáculos. Los cascos de montaña son más robustos, ofrecen mayor cobertura en la parte trasera de la cabeza y viseras para proteger del sol y las ramas, adaptados a terrenos más técnicos y posibles impactos.","question_4":"4. ¿Cómo debo limpiar y cuidar mis zapatillas de ciclismo?","answer_4":"Para limpiar tus zapatillas, retira la suciedad superficial con un cepillo suave. Para la suciedad más adherida, utiliza un paño húmedo con un poco de jabón suave. Evita usar lavadoras o secadoras, ya que pueden dañar los materiales. Deja que se sequen al aire libre, lejos de la luz solar directa o fuentes de calor. Para el cuidado, puedes aplicar productos específicos para el material de tus zapatillas, como protectores de cuero o repelentes de agua.","question_5":"5. ¿Es necesario utilizar culotte con badana para todas mis salidas en bicicleta?","answer_5":"Sí, el culotte con badana es fundamental para cualquier salida en bicicleta, sin importar la distancia. La badana, que es el acolchado en la zona de contacto con el sillín, reduce la fricción, absorbe el impacto y mejora significativamente la comodidad, previniendo rozaduras e irritaciones. Incluso para trayectos cortos, su uso es altamente recomendable para una experiencia más placentera.","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"f4d12560-a07c-4bd4-a934-2a8eddeaccc9":{"type":"paragraph","settings":{"title":"Ayudas de Ventas","question_1":"1. ¿Qué métodos de pago aceptan en Cyclewear.com.co?","answer_1":"En Cyclewear.com.co aceptamos diversos métodos de pago para tu comodidad, incluyendo tarjetas de crédito y débito (Visa, MasterCard, American Express), PSE para pagos desde tu cuenta bancaria, y otros medios de pago que podrás ver al momento de finalizar tu compra.","question_2":"2. ¿Cuál es el costo y tiempo de envío de mis pedidos?","answer_2":"El costo de envío varía según el destino y el tamaño\/peso de tu pedido. Podrás calcular el costo exacto en el carrito de compras antes de finalizar tu pedido, ingresando tu dirección de envío. El tiempo de entrega estimado también se te indicará durante el proceso de compra y dependerá de tu ubicación, generalmente oscilando entre 2 y 7 días hábiles.","question_3":"3. ¿Puedo realizar cambios o devoluciones de productos?","answer_3":"Sí, en Cyclewear.com.co ofrecemos la posibilidad de realizar cambios y devoluciones dentro de un plazo determinado, siempre y cuando el producto se encuentre en perfectas condiciones, con sus etiquetas originales y empaque intacto. Te invitamos a consultar nuestra Política de Cambios y Devoluciones en el pie de página para conocer los términos y condiciones detallados.","question_4":"4. ¿Ofrecen alguna garantía en sus productos?","answer_4":"Todos nuestros productos cuentan con la garantía legal establecida por la ley colombiana. Además, algunos productos pueden tener una garantía adicional del fabricante. Para conocer los detalles específicos de la garantía de un producto, consulta su descripción o contáctanos directamente.","question_5":"5. ¿Cómo puedo estar al tanto de las ofertas y novedades de Cyclewear.com.co?","answer_5":"¡Es muy fácil! Te invitamos a suscribirte a nuestro boletín de noticias ingresando tu correo electrónico en el campo correspondiente al final de nuestra página. También puedes seguirnos en nuestras redes sociales (Facebook, Instagram) para no perderte ninguna de nuestras ofertas, lanzamientos de productos y eventos especiales.","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}}},"block_order":["15d9d2f4-1bdd-49c8-9a99-58246020f05c","f4d12560-a07c-4bd4-a934-2a8eddeaccc9"],"settings":{"container":"1170","padding_full_width":0,"show_breadcrumb":true,"breadcrumb_alignment":"left","breadcrumb_bg":"","breadcrumb_gradient":"","breadcrumb_bg_mb":"#f6f6f6","breadcrumb_gradient_mb":"","show_page_title":true,"page_title_alignment":"left","show_faqs_filter":true,"faqs_text":"<p>A continuación, hemos recopilado las preguntas más frecuentes que nuestros clientes suelen tener antes de realizar una compra en Cyclewear.\n<br> Si tienes alguna otra duda o pregunta, no dudes en enviárnosla a <a href=\"mailto:info@cyclewear.com.co\" style=\"text-decoration: underline;\">info@cyclewear.com.co<\/a>. ¡Estaremos encantados de ayudarte!<\/p>","faqs_message_heading":"¿Necesitas ayuda?","faqs_message_text":"<span>i tienes una incidencia o pregunta que requiere asistencia inmediata, puedes hacer clic en el botón de abajo para chatear en vivo con un representante de Servicio al Cliente. \n<br> \n<br>\nSi no estamos disponibles, envíanos un correo electrónico y te responderemos en un plazo de 20 a 36 horas.<\/span>","message_method_link_1":"https:\/\/facebook.com","message_method_text_1":"Message Us","message_method_link_2":"https:\/\/gmail.com","message_method_text_2":"Contáctanos","contact_content_text":"¿No encuentras las respuestas que buscas?","contact_text":"Contactar a Soporte","contact_link":"https:\/\/wa.me\/message\/I2SR3ZS2IP2XC1","contact_color":"#ffffff","contact_color_border":"#ef6454","contact_color_bg":"#ef6454","contact_color_bg_gradient":"","contact_color_hover":"#ffffff","contact_color_border_hover":"#e93d29","contact_color_bg_hover":"#e93d29","contact_color_bg_gradient_hover":"","mg_top_desktop":0,"mg_top_tablet":0,"mg_top_mobile":0,"mg_bottom_desktop":0,"mg_bottom_tablet":0,"mg_bottom_mobile":0}}},"order":["main"]}